tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/versions"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/gui"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "sheharyarn/tap"
tap "vitorgalvao/tiny-scripts"
cask "java"
brew "ack"
brew "alpine"
brew "amazon-ecs-cli"
brew "ant", args: ["with-bcel", "with-ivy"]
brew "apr"
brew "apr-util"
brew "gdbm"
brew "asciinema"
brew "gifsicle"
brew "jpeg"
brew "libtool"
brew "git"
brew "phantomjs"
brew "asciinema2gif"
brew "gettext"
brew "pcre"
brew "pixman"
brew "atk"
brew "glibmm"
brew "atkmm"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bazaar"
brew "bdw-gc"
brew "berkeley-db"
brew "binutils"
brew "boost"
brew "cairomm"
brew "cdiff"
brew "openssl@1.1"
brew "certbot"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "diffutils"
brew "ed", args: ["with-default-names"]
brew "emacs"
brew "file-formula"
brew "findutils", args: ["with-default-names"]
brew "flac"
brew "gawk"
brew "gd"
brew "gdb"
brew "gdk-pixbuf"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "libunistring"
brew "gnupg"
brew "gpatch"
brew "graphviz", args: ["with-bindings", "with-freetype", "with-gts", "with-librsvg", "with-pango"]
brew "grep", args: ["with-default-names"]
brew "protobuf", args: ["with-python3"]
brew "grpc"
brew "gsl"
brew "gti"
brew "hicolor-icon-theme"
brew "gtk+"
brew "gtkmm"
brew "gzip"
brew "hr"
brew "htop"
brew "hugo"
brew "jq"
brew "lame"
brew "lastpass-cli", args: ["with-pinentry"]
brew "less"
brew "libevent"
brew "libnxml"
brew "libmrss"
brew "libogg"
brew "libtermkey"
brew "libuv"
brew "libvorbis"
brew "libvterm"
brew "little-cms"
brew "lua"
brew "lynx"
brew "lzip"
brew "m4"
brew "mad"
brew "make"
brew "mercurial"
brew "msgpack"
brew "nano"
brew "nmap"
brew "node"
brew "openssh"
brew "p7zip"
brew "parallel"
brew "plantuml"
brew "popt"
brew "profanity"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rsstail"
brew "rsync"
brew "screen"
brew "socat"
brew "sox", args: ["with-flac", "with-lame", "with-libvorbis"]
brew "subversion"
brew "syncthing", restart_service: true
brew "syncthing-inotify", restart_service: true
brew "tmux"
brew "todo-txt"
brew "torsocks"
brew "tree"
brew "unibilium"
brew "unzip"
brew "vim", args: ["with-lua", "with-override-system-vi"]
brew "watch"
brew "wdiff", args: ["with-gettext"]
brew "wget"
brew "zsh"
brew "go-delve/delve/delve", args: ["HEAD"]
brew "neovim/neovim/neovim"
brew "sheharyarn/tap/vncviewer"
brew "vitorgalvao/tiny-scripts/cask-repair"
