brew 'ack'
brew 'amazon-ecs-cli'
brew 'python3'
brew 'asciinema'
brew 'python'
brew 'little-cms', args: ['with-python']
brew 'asciinema2gif'
brew 'awscli'
brew 'bash'
brew 'bash-completion'
brew 'bdw-gc'
brew 'binutils'
brew 'boost'
brew 'certbot'
brew 'coreutils', args: ['with-gmp']
brew 'ctags'
brew 'gnutls'
brew 'findutils', args: ['with-default-names']
brew 'gawk'
brew 'gnu-indent', args: ['with-default-names']
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar', args: ['with-default-names']
brew 'gnu-which', args: ['with-default-names']
brew 'gsl'
brew 'gtkmm'
brew 'htop', args: ['with-ncurses']
brew 'jq'
brew 'lynx'
brew 'node'
brew 'openssl'
brew 'parallel'
brew 'plantuml'
brew 'popt'
brew 'rbenv'
brew 'rsstail'
brew 'sox', args: ['with-flac', 'with-lame', 'with-libvorbis']
brew 'subversion'
brew 'syncthing'
brew 'syncthing-inotify'
brew 'tmux'
brew 'todo-txt'
brew 'tree'
brew 'vim', args: ['with-lua', 'with-luajit', 'with-mzscheme', 'with-tcl', 'with-override-system-vi']
brew 'watch'
brew 'wdiff', args: ['with-gettext']
brew 'wget', args: ['with-gpgme', 'with-iri', 'with-libmetalink', 'with-libressl', 'with-pcre']
brew 'zsh'
brew 'curl', args: ['with-c-ares', 'with-libidn', 'with-libssh2', 'with-nghttp2', 'with-rtmpdump']
brew 'git', args: ['with-blk-sha1', 'with-brewed-curl', 'with-brewed-openssl', 'with-brewed-svn']
tap 'homebrew/dupes'
brew 'homebrew/dupes/diffutils'
brew 'homebrew/dupes/ed', args: ['with-default-names']
brew 'homebrew/dupes/file-formula'
brew 'homebrew/dupes/gpatch'
brew 'homebrew/dupes/grep', args: ['with-default-names']
brew 'homebrew/dupes/gzip'
brew 'homebrew/dupes/less'
brew 'homebrew/dupes/m4'
brew 'homebrew/dupes/make'
brew 'homebrew/dupes/nano'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
brew 'homebrew/dupes/screen'
brew 'homebrew/dupes/unzip'
tap 'beeftornado/rmtree'
brew 'beeftornado/rmtree/brew-rmtree'
tap 'neovim/neovim'
brew 'neovim/neovim/neovim' 
tap 'vitorgalvao/tiny-scripts'
brew 'vitorgalvao/tiny-scripts/cask-repair'

