tap "beeftornado/rmtree"
tap "caskroom/cask"
tap "caskroom/versions"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/gui"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "sheharyarn/tap"
tap "vitorgalvao/tiny-scripts"
brew "ack"
brew "alpine"
brew "gdbm"
brew "asciinema"
brew "gifsicle"
brew "git"
brew "asciinema2gif"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bazaar"
brew "binutils"
brew "cairomm"
brew "openssl@1.1"
brew "certbot"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "diffutils"
brew "dockviz"
brew "ed", args: ["with-default-names"]
brew "emacs"
brew "findutils", args: ["with-default-names"]
brew "flac"
brew "gawk"
brew "gd"
brew "gdb"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gnupg"
brew "gnutls"
brew "go"
brew "graphviz", args: ["with-bindings", "with-freetype", "with-gts", "with-librsvg", "with-pango"]
brew "grep", args: ["with-default-names"]
brew "protobuf", args: ["with-python3"]
brew "grpc"
brew "gsl"
brew "gti"
brew "gzip"
brew "htop"
brew "hugo"
brew "jq"
brew "lame"
brew "less"
brew "lua"
brew "lynx"
brew "lzip"
brew "m4"
brew "make"
brew "mercurial"
brew "nano"
brew "neovim"
brew "nmap"
brew "node"
brew "openssh"
brew "p7zip"
brew "parallel"
brew "plantuml"
brew "profanity"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rsstail"
brew "rsync"
brew "screen"
brew "socat"
brew "sox", args: ["with-flac", "with-lame", "with-libvorbis"]
brew "subversion"
brew "syncthing", restart_service: true
brew "syncthing-inotify", restart_service: true
brew "tmux"
brew "todo-txt"
brew "torsocks"
brew "tree"
brew "unibilium"
brew "unzip"
brew "vim", args: ["with-lua", "with-override-system-vi"]
brew "watch"
brew "wdiff", args: ["with-gettext"]
brew "wget"
brew "go-delve/delve/delve", args: ["HEAD"]
brew "sheharyarn/tap/vncviewer"
brew "vitorgalvao/tiny-scripts/cask-repair"
brew "zsh"
